export const productCards = [
  {
    img: 'damp-mousse',
    skinType: 'для нормальной кожи',
    name: 'Увлажняющий мусс',
    description: 'Глубоко увлажняют кожу лица, оставляя ее мягкой и гладкой.',
    compound: [
      'активные натуральные комплексы',
      'витамины C, A, PP, B и E',
      'солнцезащитные компоненты'
    ],
    cost: 2750,
  },
  {
    img: 'mask',
    skinType: 'для нормальной кожи',
    name: 'Увлажняющая маска',
    description: 'Способствует удерживанию влаги в верхних слоях кожи.',
    compound: [
      'воски',
      'минералы',
      'масла'
    ],
    cost: 3500,
  },
  {
    img: 'face-wash-gel',
    skinType: 'для нормальной кожи',
    name: 'Гель для умывания',
    description: 'Интенсивно очищает, не повреждает защитный барьер кожи.',
    compound: [
      'минералы',
      'витамины C, A, PP, B и E',
      'солнцезащитные компоненты'
    ],
    cost: 1650,
  },
  {
    img: 'gift-set',
    skinType: 'для нормальной кожи',
    name: 'Подарочный набор №1',
    description: 'Набор, состоящий из увлажняющего крема и маски.',
    compound: [
      'воски',
      'минералы',
      'масла'
    ],
    cost: 4750,
  },
  {
    img: 'gift-set-five',
    skinType: 'для нормальной кожи',
    name: 'Подарочный набор №5',
    description: 'Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.',
    compound: [
      'воски',
      'минералы',
      'масла'
    ],
    cost: 7520,
  }
]